<?php
return [
    'adminEmail' => 'admin@example.com',
    'exist_in_market_max_quantity' => 30,
    'seo_title' => 'Изделия из серебра, интернет-магазин столового серебра и серебряных изделий: купить серебро от производителя Кубачи',
    'seo_keywords' => 'столовое серебро, серебряные изделия,  изделия из серебра, столовое серебро купить, интернет магазин столового серебра,магазин изделий из серебра, столовое серебро москва, купить серебро в Москве',
    'seo_description' => 'Интернет-магазин столового серебра и серебряных изделий Кубачи!  Вы можете купить изделия из серебра от производителя в Моксве по низким ценам с бесплатной доставкой.',
//    'breadcrumbs' => [
//        ['label' => 'Главная', 'url' => ['/']],
//    ]
];
